Repository: Zilolagit/TG-Bot-Template
Catalog: locales/*/LC_MESSAGES/messages.po
Languages: uz

source: 🥗 Salads
uz: 🥗 Salatlar

source: 🌭 Fast Food
uz: 🌭 Fast Ovqat

source: Salads:
uz: Salatlar:

source: Fast Foods:
uz: Fast ovqatlar

source: Hot Mils:
uz: Issiq ovqatlar

source: 🍜 Restaurant Menu
uz: 🍜 Restorant Menyu

source: 📞 Call Center
uz: 📞 Qo'ng'iroq Markazi

source: Language 🇺🇿/🇺🇸
uz: Til 🇺🇿/🇺🇸

source: Main Menu:
uz: Asosiy Menyu:

source: You can contact with us in this number: 📞 +998945672335
uz: Siz biz bilan ushbi raqam orqali bog'laning 📞 +998945672335

source: Choose language
uz: Tilni tanlang
